{
  "aboutustitle": "About Us",
  "aboutusline1": "This is a demonstration platform for PERL.eco Carbon & Bio Assets Registry.  This is built on the UNDP Carbon Registry allowing for utilization across various mitigation activities and programs, sectors, and national circumstances while tracking issued carbon credits and enabling credit transfers in an efficient and transparent manner.  In addition, the platform supports the inclusion of bio assets supporting bio genomic mapping and equitable sharing of potential revenues from protecting ecosystems and the nature services they support.",
  "aboutusline2": "",
  "aboutusline3": "",
  "Keyfeatures": "Key Features",
  "eligibilitybody": "",
  "lorem": "Demonstration Website",
  "analytic": "Analytics Dashboard",
  "analyticbody": "Enabling governments, companies, and certification bodies to operate transparently and function on an immutable blockchain.",
  "carboncal": "Carbon Credit Calculator",
  "carboncalbody": "Standardized system according to nationally-approved methodologies, across defined sectors. ",
  "serialgen": "Serial Number Generator",
  "serialgenbody": "Standardizing the technical format to facilitate efficient cross-border collaboration between carbon trading systems.",
  "eligibility": "Principles",
  "eliglist1": "PERL.eco Carbon & Bio Assets Registry includes significant greenhouse gas emissions and removals happening in the country, covering all sectors and gases.",
  "eliglist2": "PERL.eco Carbon & Bio Assets Registry aligns with internationally agreed accounting rules, methodologies, and guidelines, including those provided by the Intergovernmental Panel on Climate Change (IPCC).",
  "eliglist3": "PERL.eco Carbon & Bio Assets Registry makes use of multiple data sources to support MRV processes and NDC alignment",
  "eliglist4": "PERL.eco Carbon and Bio Assets Registry makes use of blockchain technology to ensure data integrity on the platform",
  "resource": "Additional Resources",
  "reslist1": "PERL.eco Carbon & Bio Assets Registry pre-identifies bio assets in the form of plant and animal species known to exist in the country",
  "reslist2": "PERL.eco Carbon & Bio Assets Registry is pre-populated with already sequenced genomes of species within the country",
  "reslist3": "",
  "footertext1": "National Carbon Registry: This is a demo. Countries may wish to add a tagline here.",
  "antarctic": "Bahamas",
  "Cookie": "Cookie Policy",
  "codeconduct": "Code of Conduct",
  "terms": "Terms of Use",
  "privacy": "Privacy Policy",
  "accessibilitystatement": "Accessibility Statement",
  "contactus": "Contact Us"
}
